export const items = [
  {
    id: 1,
    name: "Дикаев Делимбек Муслимович",
    group: "О1.23-24",
  },
  {
    id: 2,
    name: "Дикаев Мяхди Супьянович",
    group: "БАС1.24-11",
  },
  {
    id: 3,
    name: "Тукаев Абдул-Рахман Асланович",
    group: "О2.24-11",
  },
  {
    id: 4,
    name: "Шахидов Мимолт Магомедович",
    group: "БАС1.24-11",
  },
  {
    id: 5,
    name: "Хажмурадов Ахмед Рустамович",
    group: "Э3.23-21",
  },
  {
    id: 6,
    name: "Байтулаев Ибрагим Исаевич",
    group: "И2.23-21",
  },
  {
    id: 7,
    name: "Салатаев Тамерлан Лечиевич",
    group: "ИБ1.24-11",
  },
  {
    id: 8,
    name: "Халадов Ахмед Разамбекович",
    group: "И2.23-21",
  },
  {
    id: 9,
    name: "Ильясов Муслим Джабраилович",
    group: "Э1.24-11",
  },
  {
    id: 10,
    name: "Аюбова Марьям Магомедовна",
    group: "Э1.24-11",
  },
  {
    id: 11,
    name: "Эльдаров Хас-Магомед Дамхадович",
    group: "И2.23-21",
  },
  {
    id: 12,
    name: "Магомаев Магомед Алиханович",
    group: "И2.22-31",
  },
  {
    id: 13,
    name: "Везербиев Рамзан Парукович",
    group: "И2.22-31",
  },
  {
    id: 14,
    name: "Шугаипов Ахмед Романович",
    group: "И2.23-21",
  },
  {
    id: 15,
    name: "Тахаев Абдурахман Лемиевич",
    group: "И2.22-31",
  },
  {
    id: 16,
    name: "Закаев Хасейн Бисланович",
    group: "И2.22-31",
  },
  {
    id: 17,
    name: "Булачев Альберт Сулимович",
    group: "И2.23-21",
  },
  {
    id: 18,
    name: "Эльмурзаев Юсуп Магомедович",
    group: "И2.23-21",
  },
  {
    id: 19,
    name: "Андалаев Батыр Умарпашаевич",
    group: "И2.23-21",
  },
  {
    id: 20,
    name: "Датиев Рахман Ризванович",
    group: "И1.22-33",
  },
  {
    id: 21,
    name: "Эльсаев Хадис Ахмедович",
    group: "И1.23-21",
  },
  {
    id: 22,
    name: "Бадаев Муслим Тамерланович",
    group: "И1.23-22",
  },
  {
    id: 23,
    name: "Хакимов Сайфулла Алиевич",
    group: "О1.24-11",
  },
  {
    id: 24,
    name: "Темуркаев Халид Сайдмагомедович",
    group: "О1.24-11",
  },
  {
    id: 25,
    name: "Бетербиев Магомед Анзорович",
    group: "О1.24-13",
  },
  {
    id: 26,
    name: "Умиев Леча Бамат-Гиреевич",
    group: "О1.24-13",
  },
  {
    id: 27,
    name: "Умаров Ахмед Уллубийевич",
    group: "БАС1.24-11",
  },
  {
    id: 28,
    name: "Яхиев Магомед Идрисович",
    group: "БАС1.24-11",
  },
  {
    id: 29,
    name: "Касуев Исмаил Виситаевич",
    group: "И2.24-11",
  },
  {
    id: 30,
    name: "Баркинхоев Магомед-Башир Хусейнович",
    group: "И2.24-11",
  },
  {
    id: 31,
    name: "Темербулатов Сайфулла Зелимханович",
    group: "И2.24-11",
  },
  {
    id: 32,
    name: "Джабраилов Ахмед Магомед-Хабибович",
    group: "И2.24-11",
  },
  {
    id: 33,
    name: "Виситаев Мансур Сайханович",
    group: "И2.23-21",
  },
];
