const course1 = [
  {
    id: 0,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 92.22,
  },
  {
    id: 1,
    group: "Э1.25-11",
    name: "Абдуллаева А.",
    gpa: 82.86,
  },
  {
    id: 2,
    group: "СР1.25-11",
    name: "Горбакова А.",
    gpa: 81.99,
  },
  {
    id: 3,
    group: "О1.25-12",
    name: "Джабраилов С.",
    gpa: 80.43,
  },
  {
    id: 4,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 79.30,
  },
  {
    id: 5,
    group: "О1.25-11",
    name: "Мустаев З.",
    gpa: 79.15,
  },
  {
    id: 6,
    group: "И1.25-11",
    name: "Юнусов Р.",
    gpa: 78.46,
  },
  {
    id: 7,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 78.22,
  },
  {
    id: 8,
    group: "О1.25-11",
    name: "Эламбаева И.",
    gpa: 75.74,
  },
  {
    id: 9,
    group: "И1.25-11",
    name: "Бисултанов М.",
    gpa: 75.35,
  },
];
export default course1;
