const course1 = [
  {
    id: 0,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 483.82,
  },
  {
    id: 1,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 423.61,
  },
  {
    id: 2,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 408.80,
  },
  {
    id: 3,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 408.00,
  },
  {
    id: 4,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 402.25,
  },
  {
    id: 5,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 401.94,
  },
  {
    id: 6,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 394.09,
  },
  {
    id: 7,
    group: "Э1.25-11",
    name: "Абдуллаева А.",
    gpa: 381.04,
  },
  {
    id: 8,
    group: "О1.25-12",
    name: "Амирова А.",
    gpa: 374.31,
  },
  {
    id: 9,
    group: "И1.25-12",
    name: "Бисултанов Д.",
    gpa: 370.03,
  },
];
export default course1;
