const course1 = [
  {
    id: 0,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 359.71,
  },
  {
    id: 1,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 287.65,
  },
  {
    id: 2,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 282.09,
  },
  {
    id: 3,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 278.01,
  },
  {
    id: 4,
    group: "Э1.25-11",
    name: "Эльмурзаева К.",
    gpa: 277.78,
  },
  {
    id: 5,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 269.93,
  },
  {
    id: 6,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 256.96,
  },
  {
    id: 7,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 254.64,
  },
  {
    id: 8,
    group: "Э1.25-11",
    name: "Абдуллаева А.",
    gpa: 254.51,
  },
  {
    id: 9,
    group: "О1.25-12",
    name: "Амирова А.",
    gpa: 249.36,
  },
];

export default course1;
