const course4 = [
  {
    id: 0,
    group: "И1.22-43",
    name: "Самадов Р.",
    gpa: 260.80,
  },
  {
    id: 1,
    group: "И1.22-44",
    name: "Баталов Р.",
    gpa: 242.43,
  },
  {
    id: 2,
    group: "И1.22-42",
    name: "Мадаев С.",
    gpa: 234.93,
  },
  {
    id: 3,
    group: "И1.22-44",
    name: "Бадаев Р.",
    gpa: 224.25,
  },
  {
    id: 4,
    group: "И1.22-43",
    name: "Гашлуев А.",
    gpa: 222.35,
  },
  {
    id: 5,
    group: "И1.22-44",
    name: "Межидов М.",
    gpa: 221.31,
  },
  {
    id: 6,
    group: "И1.22-44",
    name: "Пициев М.",
    gpa: 216.47,
  },
  {
    id: 7,
    group: "И1.22-43",
    name: "Вашаев С.",
    gpa: 214.42,
  },
  {
    id: 8,
    group: "И1.22-41",
    name: "Бекмурзаева С.",
    gpa: 210.04,
  },
  {
    id: 9,
    group: "И1.22-43",
    name: "Магомадов А.",
    gpa: 205.00,
  },
];

export default course4;
