const course3 = [
  {
    id: 0,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 245.21,
  },
  {
    id: 1,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 236.15,
  },
  {
    id: 2,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 234.34,
  },
  {
    id: 3,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 230.38,
  },
  {
    id: 4,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 227.71,
  },
  {
    id: 5,
    group: "СР1.23-31",
    name: "Кукуева А.",
    gpa: 220.69,
  },
  {
    id: 6,
    group: "Б1.23-31",
    name: "Китаев М.",
    gpa: 213.23,
  },
  {
    id: 7,
    group: "Э1.23-32",
    name: "Исраилова З.",
    gpa: 203.70,
  },
  {
    id: 8,
    group: "Э1.23-31",
    name: "Дакаева Л.",
    gpa: 201.29,
  },
  {
    id: 9,
    group: "Б1.23-31",
    name: "Магомадов А.",
    gpa: 199.02,
  },
];

export default course3;
