const course3 = [
  {
    id: 0,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 212.85,
  },
  {
    id: 1,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 202.43,
  },
  {
    id: 2,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 201.72,
  },
  {
    id: 3,
    group: "СР1.23-31",
    name: "Кукуева А.",
    gpa: 193.25,
  },
  {
    id: 4,
    group: "Б1.23-31",
    name: "Китаев М.",
    gpa: 178.14,
  },
  {
    id: 5,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 172.52,
  },
  {
    id: 6,
    group: "И2.23-31",
    name: "Дахнаев Р.",
    gpa: 169.88,
  },
  {
    id: 7,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 167.57,
  },
  {
    id: 8,
    group: "И1.23-31",
    name: "Исраилов И.",
    gpa: 165.32,
  },
  {
    id: 9,
    group: "СР1.23-31",
    name: "Гайсумова С.",
    gpa: 163.64,
  },
];

export default course3;
