const course1 = [
  {
    id: 0,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 174.88,
  },
  {
    id: 1,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 163.04,
  },
  {
    id: 2,
    group: "И1.25-14",
    name: "Дашаева С.",
    gpa: 154.02,
  },
  {
    id: 3,
    group: "О6.25-11",
    name: "Бешиева А.",
    gpa: 153.68,
  },
  {
    id: 4,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 152.75,
  },
  {
    id: 5,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 150.00,
  },
  {
    id: 6,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 145.83,
  },
  {
    id: 7,
    group: "Э1.25-11",
    name: "Эльмурзаева К.",
    gpa: 142.79,
  },
  {
    id: 8,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 142.31,
  },
  {
    id: 9,
    group: "И1.25-12",
    name: "Бисултанов Д.",
    gpa: 142.20,
  },
];

export default course1;
