const course1 = [
  {
    id: 0,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 200.11,
  },
  {
    id: 1,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 195.30,
  },
  {
    id: 2,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 194.43,
  },
  {
    id: 3,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 187.20,
  },
  {
    id: 4,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 179.60,
  },
  {
    id: 5,
    group: "Э1.25-11",
    name: "Эльмурзаева К.",
    gpa: 175.72,
  },
  {
    id: 6,
    group: "И1.25-14",
    name: "Дашаева С.",
    gpa: 175.57,
  },
  {
    id: 7,
    group: "О6.25-11",
    name: "Бешиева А.",
    gpa: 175.40,
  },
  {
    id: 8,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 169.87,
  },
  {
    id: 9,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 167.17,
  },
];

export default course1;
