const course3 = [
  {
    id: 0,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 202.38,
  },
  {
    id: 1,
    group: "Б1.23-31",
    name: "Ахмарова М.",
    gpa: 196.51,
  },
  {
    id: 2,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 190.69,
  },
  {
    id: 3,
    group: "Б1.23-31",
    name: "Багаева Л.",
    gpa: 180.68,
  },
  {
    id: 4,
    group: "Э1.23-31",
    name: "Сулейманов Ю.",
    gpa: 179.03,
  },
  {
    id: 5,
    group: "Э1.23-31",
    name: "Хацигова Е.",
    gpa: 172.15,
  },
  {
    id: 6,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 170.81,
  },
  {
    id: 7,
    group: "Э1.23-31",
    name: "Дакаева Л.",
    gpa: 164.43,
  },
  {
    id: 8,
    group: "Б1.23-31",
    name: "Китаев М.",
    gpa: 164.06,
  },
  {
    id: 9,
    group: "И1.23-32",
    name: "Бекмурзаев А.",
    gpa: 163.09,
  },
];

export default course3;
