const course1 = [
  {
    id: 0,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 143.74,
  },
  {
    id: 1,
    group: "И1.25-14",
    name: "Дашаева С.",
    gpa: 138.46,
  },
  {
    id: 2,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 136.38,
  },
  {
    id: 3,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 133.29,
  },
  {
    id: 4,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 133.04,
  },
  {
    id: 5,
    group: "Э1.25-11",
    name: "Эльмурзаева К.",
    gpa: 130.18,
  },
  {
    id: 6,
    group: "О6.25-11",
    name: "Бешиева А.",
    gpa: 129.58,
  },
  {
    id: 7,
    group: "Э1.25-12",
    name: "Кагерманова Э.",
    gpa: 126.52,
  },
  {
    id: 8,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 122.14,
  },
  {
    id: 9,
    group: "И1.25-12",
    name: "Бисултанов Д.",
    gpa: 121.95,
  },
];

export default course1;
