const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 354.80,
  },
  {
    id: 1,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 295.67,
  },
  {
    id: 2,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 276.44,
  },
  {
    id: 3,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 262.36,
  },
  {
    id: 4,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 241.37,
  },
  {
    id: 5,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 236.48,
  },
  {
    id: 6,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 234.76,
  },
  {
    id: 7,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 230.54,
  },
  {
    id: 8,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 228.35,
  },
  {
    id: 9,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 226.15,
  },
];

export default course2;
