const course1 = [
  {
    id: 0,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 209.20,
  },
  {
    id: 1,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 208.00,
  },
  {
    id: 2,
    group: "И1.25-11",
    name: "Юнусов Р.",
    gpa: 207.80,
  },
  {
    id: 3,
    group: "Э1.25-11",
    name: "Абдуллаева А.",
    gpa: 199.47,
  },
  {
    id: 4,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 199.14,
  },
  {
    id: 5,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 193.50,
  },
  {
    id: 6,
    group: "О1.25-11",
    name: "Эламбаева И.",
    gpa: 193.29,
  },
  {
    id: 7,
    group: "СР1.25-11",
    name: "Горбакова А.",
    gpa: 192.00,
  },
  {
    id: 8,
    group: "О1.25-12",
    name: "Джабраилов С.",
    gpa: 191.87,
  },
  {
    id: 9,
    group: "И1.25-12",
    name: "Бисултанов Д.",
    gpa: 191.74,
  },
];
export default course1;
