const course1 = [
  {
    id: 0,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 232.60,
  },
  {
    id: 1,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 230.78,
  },
  {
    id: 2,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 221.91,
  },
  {
    id: 3,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 216.56,
  },
  {
    id: 4,
    group: "Э1.25-11",
    name: "Эльмурзаева К.",
    gpa: 207.38,
  },
  {
    id: 5,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 204.48,
  },
  {
    id: 6,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 201.46,
  },
  {
    id: 7,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 198.48,
  },
  {
    id: 8,
    group: "И1.25-12",
    name: "Бисултанов Д.",
    gpa: 194.74,
  },
  {
    id: 9,
    group: "О6.25-11",
    name: "Бешиева А.",
    gpa: 193.56,
  },
];

export default course1;
