const course1 = [
  {
    id: 0,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 404.85,
  },
  {
    id: 1,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 349.75,
  },
  {
    id: 2,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 339.33,
  },
  {
    id: 3,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 330.36,
  },
  {
    id: 4,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 322.60,
  },
  {
    id: 5,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 318.17,
  },
  {
    id: 6,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 316.77,
  },
  {
    id: 7,
    group: "Э1.25-11",
    name: "Эльмурзаева К.",
    gpa: 315.10,
  },
  {
    id: 8,
    group: "Э1.25-11",
    name: "Абдуллаева А.",
    gpa: 310.68,
  },
  {
    id: 9,
    group: "И1.25-12",
    name: "Бисултанов Д.",
    gpa: 302.70,
  },
];
export default course1;
