const course4 = [
  {
    id: 0,
    group: "И1.22-43",
    name: "Самадов Р.",
    gpa: 287.56,
  },
  {
    id: 1,
    group: "И1.22-44",
    name: "Баталов Р.",
    gpa: 274.86,
  },
  {
    id: 2,
    group: "И1.22-42",
    name: "Мадаев С.",
    gpa: 261.45,
  },
  {
    id: 3,
    group: "И1.22-44",
    name: "Межидов М.",
    gpa: 258.87,
  },
  {
    id: 4,
    group: "И1.22-44",
    name: "Бадаев Р.",
    gpa: 251.83,
  },
  {
    id: 5,
    group: "И1.22-44",
    name: "Пициев М.",
    gpa: 247.85,
  },
  {
    id: 6,
    group: "И1.22-43",
    name: "Гашлуев А.",
    gpa: 246.21,
  },
  {
    id: 7,
    group: "И1.22-43",
    name: "Вашаев С.",
    gpa: 237.17,
  },
  {
    id: 8,
    group: "И1.22-41",
    name: "Бекмурзаева С.",
    gpa: 228.33,
  },
  {
    id: 9,
    group: "И1.22-44",
    name: "Анасова Д.",
    gpa: 220.43,
  },
];

export default course4;
