const course3 = [
  {
    id: 0,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 355.49,
  },
  {
    id: 1,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 319.29,
  },
  {
    id: 2,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 318.52,
  },
  {
    id: 3,
    group: "СР1.23-31",
    name: "Кукуева А.",
    gpa: 315.43,
  },
  {
    id: 4,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 313.64,
  },
  {
    id: 5,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 311.24,
  },
  {
    id: 6,
    group: "Б1.23-31",
    name: "Китаев М.",
    gpa: 300.66,
  },
  {
    id: 7,
    group: "Э1.23-31",
    name: "Автаева П.",
    gpa: 298.01,
  },
  {
    id: 8,
    group: "И1.23-31",
    name: "Исраилов И.",
    gpa: 279.34,
  },
  {
    id: 9,
    group: "Э1.23-31",
    name: "Дакаева Л.",
    gpa: 278.10,
  },
];

export default course3;
