const course1 = [
  {
    id: 0,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 384.75,
  },
  {
    id: 1,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 327.67,
  },
  {
    id: 2,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 315.24,
  },
  {
    id: 3,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 307.37,
  },
  {
    id: 4,
    group: "Э1.25-11",
    name: "Эльмурзаева К.",
    gpa: 302.02,
  },
  {
    id: 5,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 297.51,
  },
  {
    id: 6,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 292.98,
  },
  {
    id: 7,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 291.64,
  },
  {
    id: 8,
    group: "Э1.25-11",
    name: "Абдуллаева А.",
    gpa: 284.56,
  },
  {
    id: 9,
    group: "О6.25-11",
    name: "Бешиева А.",
    gpa: 281.31,
  },
];
export default course1;
