const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 288.26,
  },
  {
    id: 1,
    group: "И1.24-22",
    name: "Дудаев М.",
    gpa: 258.95,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Усманова С.",
    gpa: 251.51,
  },
  {
    id: 3,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 237.33,
  },
  {
    id: 4,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 221.48,
  },
  {
    id: 5,
    group: "ИБ1.24-21",
    name: "Бакалиев Р.",
    gpa: 195.29,
  },
  {
    id: 6,
    group: "И1.24-21",
    name: "Ахматханова С.",
    gpa: 189.38,
  },
  {
    id: 7,
    group: "ИБ1.24-21",
    name: "Назыров У.",
    gpa: 189.30,
  },
  {
    id: 8,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 188.60,
  },
  {
    id: 9,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 187.93,
  },
];

export default course2;
