const course3 = [
  {
    id: 0,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 156.16,
  },
  {
    id: 1,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 152.0,
  },
  {
    id: 2,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 147.09,
  },
  {
    id: 3,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 135.85,
  },
  {
    id: 4,
    group: "СР1.23-31",
    name: "Кукуева А.",
    gpa: 132.52,
  },
  {
    id: 5,
    group: "И1.23-31",
    name: "Эзерханов А.",
    gpa: 123.4,
  },
  {
    id: 6,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 121.46,
  },
  {
    id: 7,
    group: "И1.23-31",
    name: "Исраилов И.",
    gpa: 121.05,
  },
  {
    id: 8,
    group: "И2.23-31",
    name: "Дахнаев Р.",
    gpa: 120.59,
  },
  {
    id: 9,
    group: "И1.23-31",
    name: "Висханов А.",
    gpa: 119.3,
  },
];

export default course3;
