const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 500.75,
  },
  {
    id: 1,
    group: "И1.24-22",
    name: "Дудаев М.",
    gpa: 428.81,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 406.33,
  },
  {
    id: 3,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 400.51,
  },
  {
    id: 4,
    group: "И1.24-22",
    name: "Усманова С.",
    gpa: 398.10,
  },
  {
    id: 5,
    group: "ИБ1.24-21",
    name: "Бакалиев Р.",
    gpa: 352.32,
  },
  {
    id: 6,
    group: "ИБ1.24-21",
    name: "Назыров У.",
    gpa: 331.83,
  },
  {
    id: 7,
    group: "И1.24-21",
    name: "Ахматханова С.",
    gpa: 323.71,
  },
  {
    id: 8,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 314.32,
  },
  {
    id: 9,
    group: "И1.24-23",
    name: "Алихаджиев С.",
    gpa: 314.05,
  },
];

export default course2;
