const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 630.00,
  },
  {
    id: 1,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 572.13,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 514.92,
  },
  {
    id: 3,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 461.02,
  },
  {
    id: 4,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 459.85,
  },
  {
    id: 5,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 443.42,
  },
  {
    id: 6,
    group: "ИБ1.24-21",
    name: "Назыров А.",
    gpa: 427.80,
  },
  {
    id: 7,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 423.71,
  },
  {
    id: 8,
    group: "ИБ1.24-21",
    name: "Назыров У.",
    gpa: 418.15,
  },
  {
    id: 9,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 417.91,
  },
];

export default course2;
