const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 125.00,
  },
  {
    id: 1,
    group: "И1.24-22",
    name: "Дудаев М.",
    gpa: 113.28,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Усманова С.",
    gpa: 108.29,
  },
  {
    id: 3,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 107.50,
  },
  {
    id: 4,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 98.27,
  },
  {
    id: 5,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 94.25,
  },
  {
    id: 6,
    group: "ИБ1.24-21",
    name: "Назыров У.",
    gpa: 87.98,
  },
  {
    id: 7,
    group: "И1.24-23",
    name: "Алихаджиев С.",
    gpa: 86.31,
  },
  {
    id: 8,
    group: "ИБ1.24-21",
    name: "Назыров А.",
    gpa: 85.15,
  },
  {
    id: 9,
    group: "О1.24-21",
    name: "Манаева Л.",
    gpa: 84.96,
  },
];

export default course2;
