const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 224.04,
  },
  {
    id: 1,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 195.75,
  },
  {
    id: 2,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 191.52,
  },
  {
    id: 3,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 155.86,
  },
  {
    id: 4,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 154.96,
  },
  {
    id: 5,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 153.70,
  },
  {
    id: 6,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 152.19,
  },
  {
    id: 7,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 145.28,
  },
  {
    id: 8,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 142.90,
  },
  {
    id: 9,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 141.43,
  },
];

export default course2;
