const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 487.50,
  },
  {
    id: 1,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 474.79,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 418.93,
  },
  {
    id: 3,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 348.71,
  },
  {
    id: 4,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 343.44,
  },
  {
    id: 5,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 342.84,
  },
  {
    id: 6,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 342.39,
  },
  {
    id: 7,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 328.72,
  },
  {
    id: 8,
    group: "ИБ1.24-21",
    name: "Назыров А.",
    gpa: 312.66,
  },
  {
    id: 9,
    group: "И1.24-22",
    name: "Дудаев М.",
    gpa: 307.94,
  },
];

export default course2;
