const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 307.31,
  },
  {
    id: 1,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 253.13,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 252.39,
  },
  {
    id: 3,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 219.97,
  },
  {
    id: 4,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 206.61,
  },
  {
    id: 5,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 206.18,
  },
  {
    id: 6,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 204.24,
  },
  {
    id: 7,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 201.88,
  },
  {
    id: 8,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 201.62,
  },
  {
    id: 9,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 198.81,
  },
];

export default course2;
