const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 266.53,
  },
  {
    id: 1,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 224.07,
  },
  {
    id: 2,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 218.15,
  },
  {
    id: 3,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 186.67,
  },
  {
    id: 4,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 173.53,
  },
  {
    id: 5,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 172.41,
  },
  {
    id: 6,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 171.72,
  },
  {
    id: 7,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 168.58,
  },
  {
    id: 8,
    group: "И1.24-23",
    name: "Хасанов М.",
    gpa: 166.12,
  },
  {
    id: 9,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 166.12,
  },
];

export default course2;
