const course3 = [
  {
    id: 0,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 388.67,
  },
  {
    id: 1,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 349.10,
  },
  {
    id: 2,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 347.39,
  },
  {
    id: 3,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 343.63,
  },
  {
    id: 4,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 343.29,
  },
  {
    id: 5,
    group: "СР1.23-31",
    name: "Кукуева А.",
    gpa: 342.79,
  },
  {
    id: 6,
    group: "Э1.23-31",
    name: "Автаева П.",
    gpa: 328.59,
  },
  {
    id: 7,
    group: "Б1.23-31",
    name: "Китаев М.",
    gpa: 327.91,
  },
  {
    id: 8,
    group: "И1.23-31",
    name: "Исраилов И.",
    gpa: 314.17,
  },
  {
    id: 9,
    group: "Б1.23-31",
    name: "Магомадов А.",
    gpa: 302.24,
  },
];

export default course3;
