const course4 = [
  {
    id: 0,
    group: "И1.22-43",
    name: "Самадов Р.",
    gpa: 366.34,
  },
  {
    id: 1,
    group: "И1.22-44",
    name: "Баталов Р.",
    gpa: 336.32,
  },
  {
    id: 2,
    group: "И1.22-42",
    name: "Мадаев С.",
    gpa: 326.43,
  },
  {
    id: 3,
    group: "И1.22-43",
    name: "Гашлуев А.",
    gpa: 326.16,
  },
  {
    id: 4,
    group: "И1.22-44",
    name: "Бадаев Р.",
    gpa: 310.64,
  },
  {
    id: 5,
    group: "И1.22-44",
    name: "Межидов М.",
    gpa: 303.3,
  },
  {
    id: 6,
    group: "И1.22-41",
    name: "Бекмурзаева С.",
    gpa: 299.74,
  },
  {
    id: 7,
    group: "И1.22-43",
    name: "Вашаев С.",
    gpa: 294.17,
  },
  {
    id: 8,
    group: "И1.22-44",
    name: "Пициев М.",
    gpa: 291.95,
  },
  {
    id: 9,
    group: "И2.22-41",
    name: "Шовхалов М.",
    gpa: 277.97,
  },
];

export default course4;
