const course3 = [
  {
    id: 0,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 328.08,
  },
  {
    id: 1,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 322.52,
  },
  {
    id: 2,
    group: "Э3.23-31",
    name: "Ганукаева Я.",
    gpa: 286.36,
  },
  {
    id: 3,
    group: "Э1.23-31",
    name: "Дакаева Л.",
    gpa: 283.65,
  },
  {
    id: 4,
    group: "Э1.23-31",
    name: "Хацигова Е.",
    gpa: 278.97,
  },
  {
    id: 5,
    group: "Э1.23-31",
    name: "Сулейманов Ю.",
    gpa: 274.50,
  },
  {
    id: 6,
    group: "Э1.23-31",
    name: "Межеева Р.",
    gpa: 272.43,
  },
  {
    id: 7,
    group: "Э3.23-31",
    name: "Ахматов Б.",
    gpa: 272.05,
  },
  {
    id: 8,
    group: "Э1.23-32",
    name: "Исраилова З.",
    gpa: 259.02,
  },
  {
    id: 9,
    group: "Э1.23-31",
    name: "Цатиева С.",
    gpa: 249.26,
  },
];

export default course3;
