const course2 = [
  {
    id: 0,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 442.29,
  },
  {
    id: 1,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 435.58,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 384.01,
  },
  {
    id: 3,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 318.14,
  },
  {
    id: 4,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 318.12,
  },
  {
    id: 5,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 316.98,
  },
  {
    id: 6,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 312.79,
  },
  {
    id: 7,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 296.00,
  },
  {
    id: 8,
    group: "ИБ1.24-21",
    name: "Назыров А.",
    gpa: 286.35,
  },
  {
    id: 9,
    group: "ИБ1.24-21",
    name: "Назыров У.",
    gpa: 284.65,
  },
];

export default course2;
