const course1 = [
  {
    id: 0,
    group: "И1.25-11",
    name: "Юнусов Р.",
    gpa: 382.40,
  },
  {
    id: 1,
    group: "И1.25-12",
    name: "Чагаев С.",
    gpa: 372.08,
  },
  {
    id: 2,
    group: "СР1.25-12",
    name: "Сулейманова П.",
    gpa: 365.85,
  },
  {
    id: 3,
    group: "Э1.25-11",
    name: "Абдуллаева А.",
    gpa: 350.58,
  },
  {
    id: 4,
    group: "И1.25-12",
    name: "Бисултанов Д.",
    gpa: 350.48,
  },
  {
    id: 5,
    group: "СР1.25-12",
    name: "Мисирова С.",
    gpa: 350.29,
  },
  {
    id: 6,
    group: "О1.25-12",
    name: "Джабраилов С.",
    gpa: 345.33,
  },
  {
    id: 7,
    group: "СР1.25-12",
    name: "Атаева С.",
    gpa: 334.27,
  },
  {
    id: 8,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 330.39,
  },
  {
    id: 9,
    group: "И1.25-13",
    name: "Заурбекова А.",
    gpa: 329.74,
  },
];
export default course1;
