const course1 = [
  {
    id: 0,
    group: "И1.25-14",
    name: "Дашаева С.",
    gpa: 57.46,
  },
  {
    id: 1,
    group: "И1.25-14",
    name: "Бимурзаева А.",
    gpa: 53.32,
  },
  {
    id: 2,
    group: "Э1.25-12",
    name: "Кагерманова Э.",
    gpa: 51.88,
  },
  {
    id: 3,
    group: "О1.25-12",
    name: "Хаджимуратова А.",
    gpa: 51.45,
  },
  {
    id: 4,
    group: "Э1.25-11",
    name: "Никаева М.",
    gpa: 51.41,
  },
  {
    id: 5,
    group: "И1.25-11",
    name: "Муциева Л.",
    gpa: 51,
  },
  {
    id: 6,
    group: "И1.25-12",
    name: "Галаев И.",
    gpa: 50.44,
  },
  {
    id: 7,
    group: "О6.25-11",
    name: "Хаджимуратов Б.",
    gpa: 49.77,
  },
  {
    id: 8,
    group: "И1.25-11",
    name: "Бисултанов М.",
    gpa: 49.34,
  },
  {
    id: 9,
    group: "Э1.25-11",
    name: "Мурадов М.",
    gpa: 48.96,
  },
];

export default course1;
