const course3 = [
  {
    id: 0,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 318.42,
  },
  {
    id: 1,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 300.74,
  },
  {
    id: 2,
    group: "СР1.23-31",
    name: "Кукуева А.",
    gpa: 286.18,
  },
  {
    id: 3,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 285.72,
  },
  {
    id: 4,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 284.97,
  },
  {
    id: 5,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 274.81,
  },
  {
    id: 6,
    group: "Э1.23-31",
    name: "Автаева П.",
    gpa: 267.77,
  },
  {
    id: 7,
    group: "Б1.23-31",
    name: "Китаев М.",
    gpa: 265.95,
  },
  {
    id: 8,
    group: "И1.23-31",
    name: "Исраилов И.",
    gpa: 258.92,
  },
  {
    id: 9,
    group: "Э1.23-31",
    name: "Дакаева Л.",
    gpa: 256.33,
  },
];

export default course3;
