const course3 = [
  {
    id: 0,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 413.01,
  },
  {
    id: 1,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 411.13,
  },
  {
    id: 2,
    group: "Э1.23-31",
    name: "Автаева П.",
    gpa: 401.80,
  },
  {
    id: 3,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 388.67,
  },
  {
    id: 4,
    group: "Б1.23-31",
    name: "Китаев М.",
    gpa: 368.07,
  },
  {
    id: 5,
    group: "Э1.23-31",
    name: "Дакаева Л.",
    gpa: 364.49,
  },
  {
    id: 6,
    group: "Э1.23-31",
    name: "Сулейманов Ю.",
    gpa: 356.77,
  },
  {
    id: 7,
    group: "Э1.23-32",
    name: "Умарова А.",
    gpa: 353.40,
  },
  {
    id: 8,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 349.10,
  },
  {
    id: 9,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 347.39,
  },
];

export default course3;
