const course3 = [
  {
    id: 0,
    group: "И1.23-32",
    name: "Эльмурзаев С.",
    gpa: 176.60,
  },
  {
    id: 1,
    group: "И1.23-33",
    name: "Абасов А.",
    gpa: 174.15,
  },
  {
    id: 2,
    group: "И1.23-33",
    name: "Яхъяев М.",
    gpa: 170.28,
  },
  {
    id: 3,
    group: "СР1.23-31",
    name: "Кукуева А.",
    gpa: 159.94,
  },
  {
    id: 4,
    group: "Э3.23-31",
    name: "Астемирова Х.",
    gpa: 152.73,
  },
  {
    id: 5,
    group: "Э3.23-31",
    name: "Сапарова Я.",
    gpa: 141.82,
  },
  {
    id: 6,
    group: "И1.23-31",
    name: "Висханов А.",
    gpa: 140.83,
  },
  {
    id: 7,
    group: "И2.23-31",
    name: "Дахнаев Р.",
    gpa: 140.46,
  },
  {
    id: 8,
    group: "И1.23-31",
    name: "Исраилов И.",
    gpa: 137.80,
  },
  {
    id: 9,
    group: "СР1.23-31",
    name: "Гайсумова С.",
    gpa: 136.88,
  },
];

export default course3;
