const course2 = [
  {
    id: 0,
    group: "И1.24-22",
    name: "Алдамов М.",
    gpa: 532.50,
  },
  {
    id: 1,
    group: "И1.24-21",
    name: "Шугаипова Х.",
    gpa: 499.79,
  },
  {
    id: 2,
    group: "И1.24-22",
    name: "Шахабова Х.",
    gpa: 443.88,
  },
  {
    id: 3,
    group: "О1.24-21",
    name: "Абубакирова Э.",
    gpa: 383.55,
  },
  {
    id: 4,
    group: "О2.24-21",
    name: "Садаев И.",
    gpa: 377.61,
  },
  {
    id: 5,
    group: "ИБ1.24-21",
    name: "Тутаев Р.",
    gpa: 375.40,
  },
  {
    id: 6,
    group: "И1.24-22",
    name: "Халибекова Ф.",
    gpa: 372.54,
  },
  {
    id: 7,
    group: "О1.24-22",
    name: "Заурбекова К.",
    gpa: 360.43,
  },
  {
    id: 8,
    group: "ИБ1.24-21",
    name: "Назыров А.",
    gpa: 342.58,
  },
  {
    id: 9,
    group: "И1.24-22",
    name: "Дудаев М.",
    gpa: 339.49,
  },
];

export default course2;
