let slideEl = [
	[
		"Социальная работа 3 курс",
		[
			{
				pos: 1,
				name: [
					"Кукуева Амина Анзоровна",
					"Музаев Зелимхан Алаудинович",
					"Джабраилова Танзила Джамбулатовна",
					"Татарханова Раяна Ибрагимовна",
					"Тутаева Раяна Ибрагимовна",
				],
				group: [
					"СР1.22-33",
					"СР1.22-33",
					"СР1.22-32",
					"СР1.22-32",
					"СР1.22-32",
				],
				score: 35,
			},
			{
				pos: 2,
				name: [
					"Гамбиева Халимат Рамзановна",
					"Музаева Ирса Алаудиевна",
					"Сибиров Абдулла Асланович",
					"Абатаева Марьям Сулеймановна",
					"Абдулазимова Раяна Сайдиевна",
				],
				group: [
					"СР1.22-31",
					"СР1.23-21",
					"СР1.22-33",
					"СР1.22-31",
					"СР1.23-21",
				],
				score: 35,
			},
			{
				pos: 3,
				name: [
					"Газиева Заира Абубакаровна",
					"Кушалиева Макка Асланбековна",
					"Хириханова Малика Вахаевна",
					"Осмаева Хадижа Адамовна",
					"Магомадова Амина Ильясовна",
				],
				group: [
					"СР1.22-32",
					"СР1.22-33",
					"СР1.22-31",
					"СР1.23-22",
					"СР1.22-32",
				],
				score: 35,
			},
		],
	],
	[
		"Информационные системы и программирование. 4 курс",
		[
			{
				pos: 1,
				name: "Бурниев Магомед Хасанович",
				group: "И2.21-42",
				score: 35,
			},
			{
				pos: 2,
				name: "Межидов Имран Темирланович",
				group: "И1.21-41",
				score: 27,
			},
			{
				pos: 3,
				name: "Салангириев Амирхан Анварович",
				group: "И1.21-42",
				score: 23,
			},
		],
	],
	[
		"Информационные системы и программирование. 3 курс",
		[
			{
				pos: 1,
				name: "Пициев Магомед Анзорович",
				group: "И1.22-34",
				score: 29,
			},
			{
				pos: 2,
				name: "Межидов Магомедбек Хамсурбекович",
				group: "И1-22-34",
				score: 25,
			},
			{
				pos: 3,
				name: "Бечуркаев Абдурахман Алуевич",
				group: "И1.22-31",
				score: 18,
			},
		],
	],
	[
		"Информационные системы и программирование. 2 курс",
		[
			{
				pos: 1,
				name: "Садулаев Абраил Вахидович",
				group: "И1.23-22",
				score: 20,
			},
			{
				pos: 2,
				name: "Эзерханов Абдул Аданович",
				group: "И1.23-21",
				score: 13,
			},
			{
				pos: 3,
				name: "Бекмурзаев Ахмед Рамзанович",
				group: "И1 23-22",
				score: 12,
			},
		],
	],
	[
		"Сетевое и системное администрирование 4 курс",
		[
			{
				pos: 1,
				name: "Асхабов Муслим Амирханович",
				group: "С1.21-41",
				score: 85,
			},
			{
				pos: 2,
				name: "Канаев Рашид Абдулаевич",
				group: "С1.21-41",
				score: 68,
			},
			{
				pos: 3,
				name: "Вахаев Зелимхан Асламбекович",
				group: "С1.21-41",
				score: 53,
			},
			{
				pos: 3,
				name: "Хасханов Асхаб Русланович",
				group: "С1.21-41",
				score: 53,
			},
		],
	],
	[
		"Сетевое и системное администрирование 3 курс",
		[
			{
				pos: 1,
				name: "Асхабов  Амин Амирханович",
				group: "С1-22-31",
				score: 100,
			},
			{
				pos: 2,
				name: "Кагерманов Джамбулат Билалович",
				group: "С1-22-31",
				score: 99,
			},
			{
				pos: 3,
				name: "Сургаев Сулейм Муслимович",
				group: "С1-22-31",
				score: 97,
			},
		],
	],
	[
		"Сетевое и системное администрирование 2 курс",
		[
			{
				pos: 1,
				name: "Ойбуева Ясмина Ризвановна",
				group: "С1.23-21",
				score: 7,
			},
			{
				pos: 2,
				name: "Темиев Заур Косумович",
				group: "С1.23-21",
				score: 6,
			},
		],
	],
	[
		"Оператор информационных систем и ресурсов",
		[
			{
				pos: 1,
				name: "Мункуев Али Лемаевич",
				group: "О5.24-12",
				score: 26,
			},
			{
				pos: 2,
				name: "Нажаева Седа Ибрагимовна",
				group: "О5.24-11",
				score: 24,
			},
			{
				pos: 3,
				name: "Махачиев Хасан Абусаидович",
				group: "О5.24-12",
				score: 23,
			},
		],
	],
	[
		"Экономика и бухгалтерский учет (по отраслям) 3 курс",
		[
			{
				pos: 1,
				name: "Сулейманова Хеда Висхановна",
				group: "Э1.22-34",
				score: 12,
			},
			{
				pos: 2,
				name: "Дадашева Хава Адамовна",
				group: "Э1.22-34",
				score: 11,
			},
			{
				pos: 2,
				name: "Сагариева Раяна Гиланиевна",
				group: "Э1.22-33",
				score: 11,
			},
			{
				pos: 3,
				name: "Солтаханова Хеда Лемаевна",
				group: "Э1.22-31",
				score: 10,
			},
		],
	],
	[
		"Банковское дело",
		[
			{
				pos: 1,
				name: "Ахмарова Макка Исмаиловна",
				group: "Б1.23-21",
				score: 10,
			},
			{
				pos: 2,
				name: "Китаев Муслим Шахидович",
				group: "Б1.23-21",
				score: 6,
			},
			{
				pos: 2,
				name: "Умарова Амина Руслановна",
				group: "Б1.22-31",
				score: 6,
			},
			{
				pos: 3,
				name: "Дацаев Сулим Сайпудиевич ",
				group: "Б1.22-32",
				score: 4,
			},
			{
				pos: 3,
				name: "Юсупов Беслан Абдул-Вахабович",
				group: "Б1.22-32",
				score: 4,
			},
			{
				pos: 3,
				name: "Яндарбиева Даяна Асланбековна",
				group: "Б1.22-32",
				score: 4,
			},
		],
	],
];

export default slideEl;
