export const studList = [
	{
		id: 0,
		group: "И1.22-33",
		name: "Самадов Р.",
		gpa: 4.99,
	},
	{
		id: 1,
		group: "И1.24-11",
		name: "Шугаипова Х.",
		gpa: 4.99,
	},
	{
		id: 2,
		group: "И1.23-21",
		name: "Висханов А.",
		gpa: 4.99,
	},
	{
		id: 3,
		group: "О1.23-23",
		name: "Магомедов Х.",
		gpa: 4.99,
	},
	{
		id: 4,
		group: "О1.23-23",
		name: "Газимагамаев У.",
		gpa: 4.99,
	},
	{
		id: 5,
		group: "О1.23-23",
		name: "Мутаев Х.",
		gpa: 4.99,
	},
	{
		id: 6,
		group: "О1.24-12",
		name: "Заурбекова К.",
		gpa: 4.99,
	},
	{
		id: 7,
		group: "О1.24-13",
		name: "Дикаев Т.",
		gpa: 4.99,
	},
	{
		id: 8,
		group: "И1.24-12",
		name: "Алдамов М.",
		gpa: 4.99,
	},
	{
		id: 9,
		group: "ИБ1.24-11",
		name: "Мукушев Р.",
		gpa: 4.99,
	},
	{
		id: 10,
		group: "И1.23-21",
		name: "Исраилов И.",
		gpa: 4.99,
		
	},
	{
		id: 11,
		group: "И1.21-41",
		name: "Межидов И.",
		gpa: 4.99,
		
	},
	{
		id: 12,
		group: "И1.23-23",
		name: "Яхъяев М.",
		gpa: 4.99,
		
	},
	{
		id: 13,
		group: "И1.24-13",
		name: "Алихаджиев С.",
		gpa: 4.99,
	},
	{
		id: 14,
		group: "И2.21-41",
		name: "Абдулшейханов К.",
		gpa: 4.99,
	},
	{
		id: 15,
		group: "И2.21-41",
		name: "Ибрагимов Б.",
		gpa: 4.99,
	},
	{
		id: 16,
		group: "ИБ1.24-11",
		name: "Назыров А.",
		gpa: 4.99,
	},
	{
		id: 17,
		group: "ИБ1.24-11",
		name: "Назыров У.",
		gpa: 4.99,
	},
	{
		id: 18,
		group: "О1.23-23",
		name: "Газимагамаев А.",
		gpa: 4.99,
	},
	{
		id: 19,
		group: "И1.24-12",
		name: "Шахабова Х.",
		gpa: 4.99,
	},
];

